[
	{
		"caption": "Техническая поддержка", 
		"text":"Если у Вас возникла проблема с игрой, то Вы можете обратиться в техническую поддержку"
	},
	{
		"caption": "Кто такой администратор? Как стать администратором?", 
		"text":"Администратор - это член команды проекта, который следит за порядком на сервере, помогает игрокам, наказывает нарушителей. Администраторами назначают людей, которые хорошо показали себя на должности игрового помощника или лидера."
	},
	{
		"caption": "Что такое семья? Как создать свою семью?", 
		"text":"На сервере Вы можете создать семью или вступить в уже существующую. Семья - это группа игроков, обладающая общим имуществом (например, дом или автопарк, которые можно купить для семьи), имеющая чат только для членов семьи. Также название семьи будет показано над головой игрока. Создать семью можно в Мэрии."
	},
	{
		"caption": "Как получить лицензию на оружие?", 
		"text":"Её можно получить в любом полицейском участке или приобрести в донат-магазине."
	},
	{
		"caption": "Как стать лидером фракции?", 
		"text":"Ознакомьтесь с данной информацией на форуме. (forum.crime-mobile.ru)"
	},
	{
		"caption": "Какие есть фракции на сервере и как в них вступать?", 
		"text":"На сервере есть множество фракций, таких как - правительство, различные ОПГ или органы здравоохранения. Более подробно про фракции Вы можете прочитать на форуме. (forum.crime-mobile.ru)"
	},
	{
		"caption": "Как подать обжалование наказания?", 
		"text":"Зайдите на форум, выберите Ваш сервер, далее зайдите в раздел 'Жалобы'. (forum.crime-mobile.ru)"
	},
	{
		"caption": "Как подать жалобу?", 
		"text":"Зайдите на форум, выберите Ваш сервер, далее зайдите в раздел 'Жалобы'. (forum.crime-mobile.ru)"
	},
	{
		"caption": "Как задать вопрос администратору?", 
		"text":"В чате /mm - Связь с администрацией или же /report - задать вопрос."
	},
	{
		"caption": "Как подать объявление?", 
		"text":"Подать объявление можно простой командой в чате /ad."
	},
	{
		"caption": "Где купить бизнес/дом?", 
		"text":"На карте есть множество объектов недвижимости, которые можно приобрести. В случае с домами Вам просто нужно найти свободный дом (возле входа будет расположен пикап зелёного домика) и приобрести его. После этого важно не забывать оплачивать налоги в банке."
	},
	{
		"caption": "Как прокачать свой автомобиль?", 
		"text":"На сервере есть несколько видов тюнинга, советуем ознакомится с каждым через /gps."
	}
]